const texts = {
    banks: `Как заплатить Дмитрию Шестакову за труды праведные:\n\nТележка (TON):\n\`\`\`UQAbMidsunh9esQXj1bd7zXNS-lamkN77cdqaF-GEdJ5W9yj\`\`\`\nIBAN (TBC; GEL/EUR/USD):\`\`\`GE28TB7303145064400005\`\`\`\nТиньков (RUB):\n\`\`\`79217480583\`\`\``,
    smz: `Реквизиты для пополнения счета:

Получатель:
Шестакова Юлия Геннадьевна

Номер счета:
40817810900117801413

Назначение платежа:
Перевод средств по договору № 5514989980 Шестакова Юлия Геннадьевна НДС не облагается

БИК:
044525974

Банк-получатель:
АО «Тинькофф Банк»

Корр. счет:
30101810145250000974

ИНН при необходимости:
7710140679

КПП при необходимости:
771301001`,
    pets: `Что у нас интересного?..

[paperstuffbot](https://t.me/paperstuffbot/app) — Приложение для Papers Kartuli. Тут можно забронировать место в коворкинге или на лекции, пообщаться с редакцией, выпить random coffee и посмотреть меню бара.

[shelfCareBot](https://t.me/shelfCareBot/app) — Приложения для поиска и цивилизованного обмена книгами в экспатских столицах.

[homeless](https://t.me/homeless_people_bot/app) — Приложение в помощь волонтерам петербургской «Ночлежки».

А еще на подлете находится бот-экскурсовод, приложение для барных фестивалей (у вас есть бар? пишите!) и возрожденный сайт радио Neva FM.`,

    links: `Следы присутствия:

[tg](https://t.me/dimazvali) — поговорить.

[inst](https://instagram.com/dimazvali2) — посмотреть.

[fb](https://www.facebook.com/profile.php?id=100088478569430) — поговорить, но не сразу.

[strava](https://www.strava.com/athletes/2912702) — побегать или покататься.

[twitter](https://x.com/dimazvali2) — чтобы был.`
}

module.exports = {
    texts
}